const List<String> maxims = <String>[
  "감사일기를 쓰는 이유는 일기를 쓰는 그 자체에 있지 않다. 매일 감사하는 습관을 키워 감사의 마음을 매 순간으로 확대하기 위해서다. 감사의 공간에 머무른다면, 과거나 미래에 대한 불안이 사라지고 지금 이 순간을 붙잡을 수 있게 된다.",
  "만약 당신이 당신 앞에 나타나는 모든 것을 감사히 여긴다면, 당신의 세계는 완전히 변할 것이다. -《오프라 윈프리》",
  "나는 '고맙습니다. 나는 진실로 복 받은 사람입니다' 라고 말하지 않고 지나간 날이 단 하루도 없다. -《오프라 윈프리》",
  "나는 매일 감사 일기를 적는다. 감사할 수 있는 사람이 삶의 주인공이 되고 선택권이 주어질 것이다. 아무리 많은 부와 명예를 누릴 지라도, 감사함이 무엇인지 모르는 자는 삶의 주인이 아니라 노예인 것이다. -《오프라 윈프리》",
  "누구든지 이 세상을 더 좋게 만들 수 있다니, 이 얼마나 멋진 일인가요? -《안네 프랑크》",
  "세상에서 가장 지혜로운 사람은 배우는 사람이고 세상에서 가장 행복한 사람은 감사하며 사는 사람이다. -《탈무드》",
  "자신의 축복을 세며 감사하는 사람들이 삶적으로 더 큰 만족감을 경험하고, 이를 실생활에 적용하고 싶다면 감사일기를 써라. -《소냐리우보머스키》",
  "감사하는 마음은 다른 사람을 향한 감정이 아니라 자기 자신의 평화를 위한 감정이다. 감사하는 행위, 그것은 벽에다 던지는 곳처럼 언제나 자기 자신에게로 돌아온다. -《이어령》",
  "사람이 얼마나 행복한가는 그의 감사의 깊이에 달려있다. -《존 뮐러》",
];
